EditorConfig.editorconfig-0.9.3
HookyQR.beautify-1.0.2
RobinMalfait.prettier-eslint-vscode-0.7.1
dbaeumer.vscode-eslint-1.2.11
donjayamanne.githistory-0.2.0
dzannotti.vscode-babel-coloring-0.0.4
eamodio.gitlens-3.5.1
flowtype.flow-for-vscode-0.7.0
ms-vscode.sublime-keybindings-2.0.1
pprice.better-merge-0.7.0
robertohuertasm.vscode-icons-7.8.1
